<template>
  <div class="container p-5 d-flex flex-column">
    <h3>
      Что бы подключить услугу рассрочки для вашего ломбарда, вам нужно быть
      активным в течений 3-х месяцев.
    </h3>
    <pre>
Условия получение рассрочки
1. Недостаточное время регистрации на нашем сайте
2. Не менее 5 объявлении в день
3. Не менее 200 объявлении в месяц
Рекомендации (для получение рассрочки)
1. Количество объявлении от 10 в день
2. Количество объявлении около 400 в месяц
3. Высокая активность в разделах распродажа, VIP, TOP<br>
<i><strong>Заявки рассматриваются индивидуально банками второго уровня РК по условиям и процентным ставкам, также по количеству и активности на сайте.
</strong></i>
        </pre>
    <button disabled class="btn btn-secondary px-5">Оставить заявку</button>
  </div>
</template>

<script>
export default {
  name: "AccountCompanyInstallment",
};
</script>

<style lang="scss" scoped>
@import "src/assets/variables";
</style>
